Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_signerte_samarbeidsavtale_med_troms_og_finnmark_fylkeskommune.html.tmx
Source language: nob
Languages: sme

source: Sametinget signerte samarbeidsavtale med Troms og Finnmark fylkeskommune
sme: Sámediggi vuolláičálii ovttasbargošiehtadusa Romssa ja Finnmárkku fylkkagielddain

source: I dag signerte sametingspresident Silje Karine Muotka (NSR) og fylkesrådsleder Bjørn Inge Mo (Ap) en samarbeidsavtale mellom Sametinget og Troms og Finnmark fylkeskommune.
sme: Odne vuolláičáliiga sámediggepresideanta Silje Karine Muotka (NSR) ja fylkkaráđijođiheaddji Bjørn Inge Mo (Bb) Sámedikki ja Romssa ja Finnmárkku fylkkagieldda gaskasaš ovttasbargošiehtadusa .

source: Victor Omma/Troms og Finnmark fylkeskommune
sme: Victor Omma/Romssa ja Finnmárkku fylkkagielda

source: – Sametinget er svært fornøyd med at Troms og Finnmark styrker samarbeidet med Sametinget.
sme: – Sámediggi lea hui duhtavaš dainna ahte Romssa ja Finnmárkku fylkkagielda nanne ovttasbarggu Sámedikkiin.

source: Samarbeidsavtalen gjør det mulig å styrke og synliggjøre samisk kultur, språk og samfunnsliv i fylkeskommunen, sier sametingspresident Silje Karine Muotka (NSR).
sme: Ovttasbargošiehtadus dahká vejolažžan nannet ja čalmmustahttit sámi kultuvrra, giela ja servodateallima fylkkagielddas, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: – Sammen med Sametinget har vi satt en standard for dybde og bredde i en avtale mellom et urfolksparlament og et regionalt offentlig organ, sier fylkesrådsleder Bjørn Inge Mo (Ap).
sme: – Ovttas Sámedikkiin leat mii bidjan standárdda álgoálbmotparlameantta ja regionála almmolaš orgána gaskasaš šiehtadusa govdodahkii ja čikŋodahkii, dadjá fylkkaráđijođiheaddji Bjørn Inge Mo (Bb).

source: Troms og Finnmark fylkeskommune er det området som er tettest befolket av samer.
sme: Romssa ja Finnmárkku fylkkagielda lea dat guovlu gos orrot eanemus sápmelaččat.

source: Partene forplikter seg til forsterket innsats og forener krefter til det beste for den samiske befolkningen.
sme: Bealit geatnegahttet iežaset nannoseappot áŋgiruššamii ja bidjat oktii searaid buoremussan sámi álbmogii.

source: – Det er viktig at avtalen sier noe om vold, mobbing og diskriminering, som er et stort samfunnsproblem, tilføyer fylkesrådslederen.
sme: – Lea dehálaš ahte šiehtadus dadjá juoidá veahkaválddi, givssideami ja vealaheami birra, mii lea stuora servodatváttisvuohta, lasiha fylkkaráđijođiheaddji.

source: Også sametingspresidenten er veldig fornøyd med at dette er et eget satsingsområde i avtalen.
sme: Maiddái sámediggepresideanta lea erenoamáš duhtavaš go dát lea sierra áŋgiruššansuorgin šiehtadusas.

source: Troms og Finnmark fylkeskommune og Sametinget erkjenner i avtalen at de har ansvar for å skape et inkluderende debattklima gjennom sitt arbeid, samt støtte opp om forskning på og utvikling av tiltak mot vold, mobbing og diskriminering av samer.
sme: Romssa ja Finnmárkku fylkkagielda ja Sámedikki dovddastit šiehtadusas ahte sis lea ovddasvástádus bohciidahttit fátmmasteaddji digaštallanklimá iežaset barggu bokte, ja doarjut dutkama ja doaibmabijuid mat eastadit sápmelaččaid veahkaválddi, givssideami ja vealaheami.

source: – De vanskelige tingene forsvinner ikke om vi lar være å snakke sammen om de.
sme: – Váttes áššit eai jávkka vaikko eat humaše daid birra.

source: For de er der ute i samfunnsdebatten, hver eneste dag, sier fylkesrådsleder Bjørn Inge Mo (Ap).
sme: Dat leat doppe servodatdigaštallamis, juohke áidna beaivvi, dadjá fylkkaráđijođiheaddji Bjørn Inge Mo (Bb).

source: Les hele avtalen her (nordsamisk og norsk)
sme: Loga olles ovttasbargošiehtadusa dás (davvisámegillii ja dárogillii)

source: Sametinget har tidligere hatt en samarbeidsavtale med gamle Troms fylkeskommunene fra 2002 og Finnmark fylkeskommune 2003.
sme: Sámedikkis lea ovdal leamaš ovttasbargošiehtadus ovddeš Romssa fylkkagielddain 2002 rájes ja ovddeš Finnmárkku fylkkagielddain 2003 rájes.

source: I 2020 ble Troms og Finnmark fylkeskommuner slått sammen til én fylkeskommune.
sme: 2020:s časkojuvvoje Romssa ja Finnmárkku fylkkagielddat oktii oktan fylkkagieldan.

source: Dette førte til at denne samarbeidsavtalen opphørte, og det ble laget en egen samarbeidsavtale mellom Sametinget og nye Troms og Finnmark fylkeskommune.
sme: Dát mielddisbuvtti ahte dát ovttasbargošiehtadusat loahpahuvvojedje ja ráhkaduvvui sierra Sámedikki ja Romssa ja Finnmárkku fylkkagieldda gaskasaš ovttasbargošiehtadus.

source: Avtalen er delt inn i fire deler.
sme: Šiehtadus lea juhkkojuvvon njealji oassái.

source: Del 1 omhandler samarbeidets art, del 2 samiske språk, del 3 samfunns- og næringsutvikling og del 4 samisk kultur.
sme: 1. oassi lea ovttasbarggu birra, 2. oassi lea sámegielaid birra, 3. oassi lea servodat- ja ealáhusovddideami birra ja 4. oassi lea sámi kultuvrra birra.

source: – Det nye er at avtalepartene har definert et samfunnsmål i avtalen, som sier noe om å inkludere samisk språk og kultur på flest mulig samfunnsområder, slik at samiske samfunn og næringer har en trygg framtid, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Ođas dál lea ahte šiehtadusbealit leat defineren servodatmihtu šiehtadusas, mii dadjá juoidá dan birra ahte fátmmastit sámi giela ja kultuvrra eanaš servodatsurggiin, vai sámi servodagas ja ealáhusain lea oadjebas boahtteáigi, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no og/eller fylkesrådsleder i Troms og Finnmark fylkeskommune Bjørn Inge Mo (Ap), tlf. 977 62 641, bjorn.inge.mo@tffk.no
sme: Jearahallama addá sámediggepresideanta Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no ja/dahje Romssa ja Finnmárkku fylkkagieldda fylkkaráđijođiheaddji Bjørn Inge Mo (Bb), tlf. 977 62 641, bjorn.inge.mo@tffk.no
